"Button 1:"		= "按鈕 1:";
"Button 2:"		= "按鈕 2:";
"Button 3:" 	= "按鈕 3:";
"Button 4:"		= "按鈕 4:";


"Backlight Correction"	= "背光校正";
"Color Restoration"		= "色彩還原";
"Descreening"			= "去網紋";
"Dust Removal"			= "去除雜紋";
"Unsharp Mask"			= "影像邊緣銳利化";

"None"			= "無";
"Newspaper"		= "報紙(85lpi)";
"Magazine"		= "雜誌(133lpi)";
"Fine Prints"	= "高品質(175lpi)";
"General"		= "一般";

"Low"		= "低";
"Medium"	= "中";
"High"		= "高";

"Quiet Mode"        = "靜音模式";
"Off"               = "關閉";
"On"                = "開啟";
"Printer Setting"   = "印表機設定";
